public class TerminalMenu {
    private static String separator = "============================================\n";
    private static String mainMenu = "Выберете действие:\n" +
            "1 - Вывод всех фигур\n" +
            "2 - Выбор фигуры\n" +
            "3 - Добавление фигуры\n" +
            "4 - Удаление фигуры\n" +
            "5 - Выход";
    private static String actionSubMenu = "Выберете действие:\n" +
            "1 - Поворот фигуры\n" +
            "2 - Перемещение фигуры\n" +
            "3 - Масштабирование фигуры\n" +
            "4 - Рассчитать площадь\n" +
            "5 - Вернуться в главное меню";
}
